  DalianShops所售商品均为正品并开具正规发票；DalianShops将严格按照国家三包政策以及本《退货政策》，对所售商品履行换货和退货的义务。由于各品类商品的特性不同，换货政策的实施存在差异，如有疑问，请咨询DalianShops客服中心，联系电话0411-66898939。

退货政策
1.送达时间判定标准：DalianShops配送或者自提的订单：以客户实际签收日期为准；
2.退货 (包含有质量问题的商品）时，请务必将商品的外包装、内带附件、保修卡、说明书、发票（如有）等随同商品一起退回。如果缺少前述包装及文件等资料，将不予办理退货。
3.如果客户需要办理退货，请通过联系DalianShops客服中心申请退货。
4.当客户与DalianShops对商品是否存在质量问题存在意见分歧时，以该商品厂家的鉴定结果为准。
5.特别说明，以下情况不予办理退货：
(1).任何非DalianShops出售的商品（序列号不符）；
(2).使用过的一次性消费品；
(3).未经授权的维修、误用、碰撞、疏忽、滥用、进液、事故、改动、不正确的安装所造成的商品质量问题，或撕毁、涂改标贴、机器序号、防伪标记；
(4).商品的外包装、附件、赠品（需要和主商品一起退还）、说明书不完整，发票缺失或涂改；
(5).购买时明确说明不支持退货的商品；
(8).其他依法不应办理退换货的。

温馨提示：
1．商品图片及信息仅供参考，不属质量问题；因拍摄灯光及不同显示器色差等问题可能造成商品图片与实物有色差，一切以实物为准； 
2．在商品退货时，需扣除购买该商品所获得的积分，如账户积分已使用，则会从商品退款中相应扣除；积分购买商品如发生退换货时，DalianShops将只换不退。

